import React from 'react'

const Banner = () => {
    return (
        <div id='Banner' className='pt-12'>
            <div dir='rtl' className='py-4 px-4 sm:px-20'>
                <h2 className=''>
                    - من نحن ؟
                </h2>
                <h2>
                    نبذة تعريفية عن المنظمة :
                </h2>
                بدأت الفكرة بمجموعة إلكترونية في 2023/4/15 بهدف خلق
                فرص عمل للنازحين من ولاية الخرطوم لولاية كسلا بفعل حرب 2023/4/15 وتحقيق الإستفادة من خبراتهم من خلال تكوين منظمة من النازحين أنفسهم,
                ثم شرعت تلك المجموعة في عملية حصر الكفاءات داخل مجوعة فرعية منها حسب التخصصات ودعت لأول لقاْ تفاكري لها بتاريخ 2023/10/28 بقاعة رئاسة الجهاز القضائي ولاية كسلا.
                <div>
                    قامت مجموعة من النازحين تطوعاً بتبني فكرة الفرد وسعت معه وراء الهدف الأول بتسجيل كيان شعب الخرطوم, (المجموعة)  كمنظمة لدي مفوضيةالعون الانساني ولاية كسلا إلي أن تم لهم ذلك بانعقاد الجمعية العمومية للمنظمة وتكوين أول مكتب تنفيذي لها بقاعة الشباب والرياضة - ولاية كسلا,وتسجيل منظمة الخرطوم للرعاية الإنسانية والتنمية في تاريخ2023/12/21 .
                </div>
            </div>
            <div dir='rtl' className='bg-blue-950 text-white px-4 sm:px-20 rounded-md py-4'>
                <div>
                    <h2>الرسالة :</h2>
                    <div>الإنسان هو الثروة الحقيقة, وبقليل من الإدارة وكثير من الجماعية في الأداء يمكن تحقيق الاستفادة القصوي من خبراته العلمية والعملية, وتسخيرها لتحقيق التنمية وحل أعظم المشكلات.</div>
                </div>
                <div>
                    <h2>الرؤية :</h2>
                    <h3>تحقيق الأهداف باعتماد آليات :</h3>
                    <ul>
                        <li>الشراكة الذكية.</li>
                        <li>التدريب والبرامج.</li>
                        <li>المشرةعات والاستثمار.</li>
                    </ul>
                </div>
                <div>
                    <h2>الأهداف :</h2>
                    <ul>
                        <li>
                            - تطوير المجتمع بالاستفادة القصوي من الكوادر المؤهلة.
                        </li>
                        <li>
                            - القيام بالأعمال الخيرية والإنسانية لخدمة المجتمع.
                        </li>
                        <li>
                            - تبني وإدارة المشروعات المنتجة التي تكفل العيش الكريم للمستهدفين.
                        </li>
                        <li>
                            - تقديم الدعم المباشر للمحتاجين والمرضي والفقراء.
                        </li>
                        <li>
                            - مشاركة الخبراء بين المجتمع النازح والمجتمع المضيف بولاية كسلا (تحقيق التمازج الإجتماعي).
                        </li>
                        <li>
                            - مساهمة المنظمة في حل مشكلات المجتمع.
                        </li>
                        <li>
                            - تقديم الخدمات ومساعدة المجتمع علي التطور من خلال تنمية الشعور بالمسؤولية المجتمعية.
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    )
}

export default Banner